insert into reviews
(
  name,
  text
)
values
("Екатерина В.","Хочу выразить огромную благодарность всему коллективу мастерской «Опал» за прекрасные украшения! Изготавливали кольцо и цепочку с кулонами. Быстро, качественно! Всем рекомендую, вернусь позже за сережками. Спасибо!"),
("Мария Б.","Благодарность профессионалу, замечательному - ювелиру Лилиану, сотрудникам сети, которые воплотили в жизнь мою мечту- браслет из белого золота с бриллиантами, невероятные чувства в процессе эксплуатации изделия, каждый раз восхищаюсь, радуюсь приобретению. Спасибо огромное ребята, успехов и процветания!"),
("Валентина Г.","Спасибо огромное! Кольца получились именно такие как и хотели! Отличная работа. Выходит выгоднее, чем купить в магазине.");