insert into products
(
  name,
  gender,
  price,
  description
)
values
("Кольцо обруч. Vialak","uni", 58000, "Лучший вариант для среднего класса"),
("Кольцо жен. Pepper","women", 21000, "Лучший вариант для среднего класса"),
("Кольцо муж. Vialak","men", 19900, "Лучший вариант для среднего класса"),
("Браслет муж. Gentle","men", 40000, "Лучший вариант для среднего класса"),
("Цепь муж. Vialak","men", 89900, "Лучший вариант для среднего класса"),
("Цепь муж. Gucci","men", 490500, "Высший класс"),
("Кулон муж. Saper","men", 21000, "Высший класс");
