insert into products
(
  name,
  gender,
  price,
  description
)
values
("Кольцо обруч. Vialak","uni", 58000, "Лучший вариант для среднего класса"),
("Кольцо жен. Pepper","women", 21000, "Лучший вариант для среднего класса"),
("Кольцо муж. Vialak","men", 19900, "Лучший вариант для среднего класса"),
("Браслет муж. Gentle","men", 40000, "Лучший вариант для среднего класса"),
("Цепь муж. Saper","men", 89900, "Лучший вариант для среднего класса"),
("Цепь муж. Gucci","men", 490500, "Высший класс"),
("Кулон муж. Saper","men", 21000, "Лучший вариант для среднего класса"),
("Печатка муж. Gentle","men", 35000, "Высший класс"),
("Цепь муж. Pepper","men", 427300, "Высший класс"),
("Кольцо жен. Vialak","women", 15000, "Лучший вариант для среднего класса"),
("Крест муж. Gentle","men", 36000, "Высший класс"),
("Кулон жен. Gentle","women", 39950, "Высший класс"),
("Кольцо обруч. Gentle","uni", 58880, "Высший класс"),
("Серьги жен. Pepper","women", 31000, "Высший класс"),
("Крест муж. Vialak","men", 107000, "Высший класс"),
("Кулон муж. Gucci","men", 18200, "Лучший вариант для среднего класса"),
("Крест муж. Saper","men", 107000, "Высший класс"),
("Кулон жен. Saper","women", 9100, "Лучший вариант для среднего класса"),
("Кольцо жен. Gentle","women", 18000, "Высший класс"),
("Кольцо муж. Pepper","men", 30000, "Высший класс"),
("Цепь муж. Vialak","men", 159000, "Высший класс"),
("Цепь муж. Sapper","men", 79000, "Высший класс"),
("Кулон жен. Papper","women", 2490, "Лучший вариант для среднего класса"),
("Кулон жен. Vialak","women", 3350, "Лучший вариант для среднего класса");
